afl_output_transfer_complete_response_24h/fuzzer04/crashes/id:000014,sig:06,src:000070+000035,op:splice,rep:2

<soap-env:Envelope xmlnszxsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/"?><soap-env:Envelope xmd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.wK.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
